{
  "vectors": [
    {
      "title": "Hortelã",
      "nomeCientifico": "Menta x villosa Huds",
      "uso": "A orientação é consumir cerca de 50 gramas de folhas de hortelã ao dia, o equivalente a duas colheres de sopa.",
      "contraindicacoes": "A hortelã deve ser evitada por pessoas com refluxo grave ou hérnia de hiato, além de grávidas, mulheres a amamentar e crianças com menos de 5 anos",
      "text": "A hortelã auxilia no bom funcionamento das glândulas salivares e das enzimas digestivas, previne o câncer de fígado, além de facilitar o movimento do intestino. Essa planta medicinal alivia o estresse, auxilia no tratamento da depressão e eleva o humor, além de ser um excelente calmante natural.",
      "image": "./hortela.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Boldo",
      "nomeCientifico": "Plectranthus barbatus (Andrews)",
      "uso": "Infusão - 1 a 3 colheres de chá (1 a 3 g) de folhas secas para 1 xicara de chá (150 mL) de água. Acima de 12 anos tomar 150 mL do infuso, logo após o preparo, 2 a 3 vezes ao dia. Maceração - amassar ou picar 1 a 2 folhas frescas para 1 xicara de chá (150 mL) de água fria e deixar repousar por alguns minutos, 2 a 3 vezes ao dia.",
      "contraindicacoes": "Não deve ser utilizado por gestantes, lactantes, crianças e portadores de obstrução das vias biliares ou cálculos biliares (pedra na vesícula). Não usar no caso de tratamento com metronidazol ou dissulfiram, medicamentos depressores do sistema nervoso central (SNC) e anti-hipertensivos. Doses acima das recomendadas e utilizadas por um período maior do que o recomendado podem causar irritação gástrica.",
      "text": "Estimulante do fígado, da digestão e do apetite, atua na melhora da azia.",
      "image": "./boldo.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Camomila",
      "nomeCientifico": "Matricaria chamomilla",
      "uso": "IInfusão: despeje 1 xícara de água fervente sobre 2 colheres de chá das folhas secas e deixe em infusão por 5 a 10 minutos. Para problemas digestivos, esse chá deve ser bebido após as refeições. Usa-se uma infusão mais forte como enxágue bucal para condições como gengivite. Para inalação, ferva meia xícara de flores em 2 litros de água. Cubra a cabeça com uma toalha e inale o vapor.",
      "contraindicacoes": "Além de gestantes, também pessoas que utilizam medicamentos para tratamento de trombose devem evitar este chá, devido ao aumento do risco de hemorragias",
      "text": "E Antiespasmódica, carminativa, anti-infamatória, analgésica, antisséptica",
      "image": "./camomila.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Erva Cidreira",
      "nomeCientifico": "Lippia alba (Mill.)",
      "uso": "IInfusão - 1 a 3 colheres de chá (1 a 3 g) de partes aéreas secas para 1 xícara de chá (150 mL) de água. De 3 a 7 anos tomar 35 mL do infuso 3 a 4 vezes ao dia. De 7 a 12 anos 75 mL do infuso 2 a 3 vezes dia. Acima de 12 anos tomar 150 mL do infuso 2 a 4 vezes dia. Acima de 70 anos tomar 75 mL do infuso 2 a 3 vezes dia.",
      "contraindicacoes": "Gestantes devem evitar o uso, lactantes em caso de hipotensão. Pode aumentar a toxicidade de paracetamol se usado concomitantemente. Doses acimas da recomendada podem causar irritação gástrica, bradicardia e hipotensão.",
      "text": "Antiespasmódica (cólicas uterinas e intestinais), analgésica, antidispéptico, ansiolítico e sedativo leve (calmante e insônia), hipotensora leve, antigripal, expectorante e auxiliar em dor de cabeça. Auxilia em TPM, síndrome do climatério e síndrome do intestino irritável e diarreias.",
      "image": "./ervacidreira.jpeg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Erva de São João",
      "nomeCientifico": "Hypericum perforatum",
      "uso": "Infusão: 5 g (1 colher de sopa) para cada xícara de água. Tomar até três vezes ao dia",
      "contraindicacoes": "Gestantes, lactantes e mulheres que fazem uso regular de anticoncepcionais devem consultar profissionais da área médica antes de iniciar o tratamento com a erva-de-são-joão. Outras condições que requerem cautela Transtorno de déficit de atenção e hiperatividade (TDAH), Transtorno bipolar (pode desencadear o estágio de mania), Depressão grave, Esquizofrenia (pode aumentar o risco de psicose), Doença de Alzheimer, interações medicamentosas, antibióticos, imunossupressores, anticoagulantes, como varfarina, sedativos e medicamentos usados para tratar a ansiedade, medicamentos usados para tratar câncer, doenças cardíacas e HIV, medicamentos que não exigem receita médica (contra insônia, tosse e resfriado). Além disso, consumir a erva-de-são-joão junto com antidepressivos ou qualquer substância que eleve os níveis de serotonina pode causar a síndrome da serotonina, uma condição potencialmente perigosa resultante de um excesso da substância. Os sintomas incluem confusão, febre, alucinações, náuseas, perda de coordenação muscular, sudorese e tremores.",
      "text": "Antiviral, antimicrobiana, antitumoral, citoprotetora, neutrófica e anti-inflamatória.",
      "image": "./ervasaojoao.jpg",
      "referencia": "Reprodução/Instagram @jl.almeida26"
    },
    {
      "title": "Arnica",
      "nomeCientifico": "Lychnophora ericoides",
      "uso": "A parte utilizada da arnica são as flores que podem ser utilizadas na forma de chá, tintura, pomada ou óleo de aplicação externa.",
      "contraindicacoes": "A arnica é contraindicada para mulheres grávidas e para pessoas com problemas no fígado.",
      "text": "utilizada externamente, no tratamento de calvície, contusões, dores musculares, dores arti-culares, varizes, dores reumáticas, hemorroidas, bolhas nos pés, dor de dente, gengivite e torcicolo.",
      "image": "./arnica.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Babosa",
      "nomeCientifico": "Aloe vera",
      "uso": "Cataplasma - Retire uma folha pela base. Cortar a outra extremidade e deixar em pé com a base para baixo por duas horas, para escoar o líquido amarelado e de odor forte. Lavar em água corrente e descascar. Picar o gel e bater em liquidificador por 40 segundos. Deixar em repouso por 15 minutos para que a espuma que se forma diminua. Aplicá-lo diretamente sobre a lesão de 2 a 3 vezes ao dia.",
      "contraindicacoes": "Usar com cautela quando concomitante com antibióticos",
      "text": "ACicatrizante, anti-inflamatório, analgésico, emoliente e antisséptico. Para lesões de pele secundárias a queimaduras térmicas ou químicas (primeiro e segundo graus) e físicas (radioterapia), dermatites (periostomia e outras), eczemas, psoríase, queda de cabelo por seborreia, acne vulgar, celulite e erisipela. Observa-se alívio da dor em queimaduras.",
      "image": "./barbosa.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Alecrim",
      "nomeCientifico": "Rosmarinus officinalis",
      "uso": "Infusão - 1 colher de sobremesa (2 g) de folhas secas de alecrim para 1 xícara de chá (150 mL) de água ou 30 a 50 g da planta para 1 L de água.. A infusão deve ser tomada, ainda morna, de 2 a 4 vezes ao dia. Para uso externo realizar compressa ou banho.",
      "contraindicacoes": "Usar com cautela quando concomitante com antibióticos",
      "text": "Anti-inflamatório e distúrbios digestivos. Atua no tratamento de fadiga, dores de cabeça, enxaquecas, má circulação, problemas de concentração e memória, distúrbios respiratórios, gripe, febre, contusões, artrite, artrose, cistite, menstruação irregular, cólica menstrual, tensão pré-menstrual (TPM).",
      "image": "./Alecrim.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Mangericão",
      "nomeCientifico": "Ocimum basilicum",
      "uso": "Infusão com 10 folhas e 1 litro de água. Também pode ser consumido em variados pratos ou apenas a folha.",
      "contraindicacoes": "Não deve ser consumido por gestantes, lactantes, crianças abaixo de 12 anos, pessoas com pressão muito baixa.",
      "text": "Reduz a perda de memória associada ao estresse e ao envelhecimento. Melhora o açúcar no sangue em jejum, colesterol e triglicerídeos. Auxilia no controle da pressão em hipertensos e na eliminação de toxinas. Ação antibacteriana e analgésica.",
      "image": "./mangericao.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Quebra Pedra",
      "nomeCientifico": "Phyllanthus niruri",
      "uso": "Infusão: 20 a 30 g por litro de água. Tomar 1 a 2 xícaras ao dia. Extrato seco: 350 mg até três vezes ao dia.",
      "contraindicacoes": "Contraindicado para crianças menores de 6 anos, gestantes e lactantes.",
      "text": "Propriedades analgésicas e anti-inflamatórias. Indicado em casos de infecções do trato urinário: litíase renal, cólicas, cistites, nefrites, pielites, hidropsia, doenças crônicas; diabetes, como hipoglicemiantes; distúrbios prostáticos;",
      "image": "./quebraPedra.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Canela de Velho",
      "nomeCientifico": "Miconia albicans.",
      "uso": "Rasura, Infusão ou Decocção: 1 a 2 colheres de sopa em 200 mL de água. Beber de 3 a 5 xícaras por dia. Extrato seco: 500mg, duas vezes ao dia.",
      "contraindicacoes": "Contraindicado para crianças, gestantes e lactantes. Deve-se controlar rigorosamente o uso das folhas na forma de chá, pois existem riscos de intoxicação consequente ao uso de doses exageradas.",
      "text": "Ação antioxidante. Previne doenças como o câncer e má formação no desenvolvimento do organismo",
      "image": "./caneladeVelho.jpg",
      "referencia": "Crédito: Divulgação"
    },
    {
      "title": "Espinheira Santa",
      "nomeCientifico": "Maytenus aquifolium",
      "uso": "Infusãode 1 a 2g (ou 1-2 colheres de chá) das folhas secas em 150mL (uma xícara de chá) de água. Tomar uma xícara de chá 3 a 4 vezes por dia.",
      "contraindicacoes": "Não deve ser administrado a crianças menores de seis anos e gestantes. Em lactantes pode haver redução da secreção láctea",
      "text": "utilizada para cicatrizar úlceras gástricas ou duodenais, gastrite crônica e feridas externas; normalizar as funções gastrointestinais e renais; purificar o sangue, baixar colesterol; proteger a hiperacidez; auxiliar nas gastralgias, dispepsias e intestinos atônicos constipados; combater cólicas e ressaca alcoólica. Possui ação analgésica, antisséptica, antiasmática, anticonceptiva, antimicrobiana, antitumoral, antipirética e diurética.",
      "image": "./espinheira-santa-1.jpg",
      "referencia": "istock"
    },
    {
      "title": "Tanchagem",
      "nomeCientifico": "Plantago major. ",
      "uso": "Contra infecções das vias aéreas, fazer gargarejo de seu chá, 2 a 3 vezes por dia (2 colheres de sopa das folhas picadas para 1 xícara de chá de água fervente). Para dores de garganta tomar 3 x ao dia a infusão de 1 colher de sopa de folhas picadas para 1 xícara de chá de água fervente. cataplasma preparado com folhas amassadas, misturado com glicerina e aplicado sobre feridas, queimaduras e picadas de insetos para prostatites, é indicado banho de assento, de duração de 20 minutos, 2 vezes por dia, preparado através da fervura de 5 colheres de sopa de folhas picadas em 1 litro de água.",
      "contraindicacoes": "Não é indicado para grávidas, lactantes e pessoas com problemas cardiovasculares.",
      "text": "Ação diurética, antidiarreica, expectorante, hemostática e cicatrizante. empregada contra infecções das vias respiratórias superiores (faringite, amigdalite, estomatite), bronquite crônica e como auxiliar no tratamento de úlceras pépticas. Também são empregadas, contra conjuntivite e irritações oculares devidas a traumatismos. Utilizada para tratar afecções de pele (acne e cravos), queimaduras e picadas de insetos. Usada como auxiliar no tratamento dos que querem deixar do hábito de fumar.",
      "image": "./download (2).jpg"
    },
    {
      "title": "Cavalinha",
      "nomeCientifico": "Equisetum arvense.",
      "uso": "Para o consumo do chá de cavalinha, é recomendado fazer a Infusão ou decocção dos talos a 5% (50 gramas de cavalinha por litro de água) e consumir entre três e quatro xícaras por dia. Em caso de hemorroida, é recomendado utilizar supositório de 200 mg. Na forma de tintura, na proporção de 30 gramas por 500 ml de álcool de cereais, ingerindo até uma colher de sopa de cavalinha por dia ou para uso tópico. O extrato seco pode ser consumido entre 200 a 500 miligramas por dia; e o pó de um a dois gramas antes de cada refeição.",
      "contraindicacoes": "É contraindicado na gravidez e lactação. O chá de cavalinha pode causar efeitos colaterais como problemas de coordenação motora, perda de peso, hipotermia, diarreia, cefaleia, anorexia e disfagia. Além disso, a cavalinha pode apresentar interação medicamentosa com anticoagulantes, outros diuréticos, anti-hipertensivos, cálcio e taninos.",
      "text": "Além de ser usada por seu efeito diurético, a cavalinha é usada nos cuidados de pele, unhas, cicatrização de feridas, osteoporose e reparo ósseo.",
      "image": "./cavalinha.jpeg",
      "referencia": "Autoria de Andreia Torres"
    },
    {
      "title": "Gengibre",
      "nomeCientifico": "Zingiber officinale",
      "uso": "A raiz in natura pode ser usada em sucos e refogados. O chá de gengibre é uma forma de consumo comum. Para isso, ferva algumas fatias da raiz junto com a água e beba quente ou gelado. Também é possível comer o gengibre puro e cru, usá-lo em pó como tempero ou em cápsulas como suplemento, segundo orientação médica.",
        "contraindicacoes": "O gengibre está contraindicado para pessoas alérgicas e para aquelas que utilizam remédios anticoagulantes pois pode aumentar o risco de hemorragias.",
      "text": "Alívio de dores e inflamações, ajuda no controle do diabetes e do colesterol.",
      "image": "./gengibre.jpg",
      "referencia": "pilipphoto / Shutterstock.com"
    },
    {
      "title": "Terramicina",
      "nomeCientifico": "LAlternanthera brasiliana",
      "uso": "Infusão 20g para 1 litro de água.",
      "contraindicacoes": "Contra indicado para gestantes e lactantes.",
      "text": "Ela é utilizada contra diarreia, inflamações, tosse, gripe, feridas, cólicas, afecções de pele, além de possuir ação antibiótica, pois essa planta é composto com ação cicatrizante, antibacteriana, antifúngica, antioxidante, anti-inflamatória, antitumoral, analgésica, diurética e digestiva.",
        "image": "./terramicina.jpg",
        "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Arruda",
      "nomeCientifico": "Ruta graveolens",
      "uso": "Infusão de uma colher de chá de folhas secas de arruda em 1 xícara de água fervente e deixar por cerca de 15 a 20 minutos.",
        "contraindicacoes": "Contra indicado para gestantes e lactantes. O consumo de grandes quantidades podem levar ao aparecimento de efeitos adversos, como tremores, gastroenterites, convulsões, vômito, dor abdominal, salivação e fotossensibilidade.",
        "text": "Pode ser utilizada para auxiliar no tratamento de varizes, nas infestações por parasitas, como piolhos e pulgas, ou no alívio das dores menstruais e alterações no ciclo menstrual, como amenorreia ou menorragia, além de ter propriedades  analgésicas, calmantes, cicatrizantes, anti-inflamatória, antirreumática e vermífuga",
        "image": "./Arruda.jpg",
        "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Guabiroba",
      "nomeCientifico": "Campomanesia xanthocarpa",
      "uso": "Infusão de 30g de folhas em 1 litro de água por 10 minutos.",
        "contraindicacoes": "Evitar consumo exagerado.",
      "text": "Possui ação antidiarreica, antimicrobiana, hipocolesterolemiante e diurética. Utilizada ara reduzir triglicerídeos e colesterol. Eficaz no tratamento de cistites, uretrites e diabetes.",
        "image": "./guabiroba.jpg",
        "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Pitangueira",
      "nomeCientifico": "Eugenia uniflora",
      "uso": "Infusão de 30g de folhas em 1 litro de água por 10 minutos.",
      "contraindicacoes": "Evitar consumo exagerado.",
      "text": "Possui ação antidiarreica, adstringente, digestiva, diurética, antifebril, antiespasmódica, antirreumática, estimulante, fortificante, sudorífera. Utilizada para tratar cólica de menstruação, dores de estômago, diarreia, colesterol e diabetes.",
        "image": "./pitangueira.jpg",
        "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Pata de vaca",
      "nomeCientifico": "Bauhinia forficata",
      "uso": "Infusão de 1 colher de sobremesa em 150ml de água por 3 minutos.",
      "contraindicacoes": "A pata de vaca não deve ser usada por crianças com menos de 12 anos, gestantes ou lactantes. Além disso, a pata de vaca não deve ser usada por pessoas que sofrem regularmente de hipoglicemia, uma vez que essa planta medicinal pode diminuir ainda mais a quantidade de glicose no sangue.",
      "text": "Possui ação diurética; hipoglicemiante, em pacientes diabéticos; e hipocolesterolemiante. Indicada no tratamento de cálculos renais, cistites, diarreias, má circulação do sangue, parasitoses intestinais e elefantíase.",
      "image": "./patadeVaca.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Carqueja",
      "nomeCientifico": "Baccharis crispa Spreng",
      "uso": "Infusão de 2,5g da planta seca para 150mL de água fervente, tomar de 2 a 3 xícaras ao dia, 30min antes das refeições.",
      "contraindicacoes": "O consumo deve ser evitado por gestantes, lactantes e crianças.",
      "text": "Utilizada para amenizar distúrbios digestivos e hepáticos (gastrite, azia e má digestão); cálculos biliares; prisão de ventre; gripes e resfriados. Possui atividade antirreumática,anti-helmíntica, antidiabética, antidiarreica e cicatrizante de feridas.",
      "image": "./carqueja.jpg",
      "referencia": "Autoria de Mateus Hidalgo"
    },
    {
      "title": "Sálvia ",
      "nomeCientifico": "Salvia Officinalis",
      "uso": "1 colher de sopa de folhas para 1 xícara de chá (200ml) de água.",
      "contraindicacoes": "Não indicado para menores de 12 anos. Evitar o uso durante a gravidez, lactação, insuficiência renal, epilepsia e tumores estrógeno-dependentes. Irritação tópica pode ocorrer em pacientes sensíveis.",
      "text": "Antisséptica, infecções das vias respiratórias, tosse, rouquidão e estomatite, faringite e aftas. Dispepsias, anti-inflamatória indicada na síndrome do climatério, irregularidades menstruais. Estimula o apetite e estudos comprovam melhorar a memória em idosos.",
      "image": "./salvia.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Funcho",
      "nomeCientifico": "Foeniculum vulgare Mill",
      "uso": "Infusão: 10 a 30 g/L, infundindo por 10 minutos. Uma xícara depois das refeições. Extrato seco solúvel: Adultos: dissolver 6g (1colher sobremesa) em 200 mL de água. Crianças: 3g (1 colher café) em 100mL de água.",
      "contraindicacoes": "Em doses elevadas, o anetol presente no óleo essencial, é neurotóxico, com um possível efeito convulsivante, além de potencializar o sono em pacientes que façam uso de pentobarbital. É contraindicado o uso em síndromes que promovam o hiperestrogenismo. Não se recomenda a administração por via interna durante a gravidez, para crianças menores de seis anos de idade, para pacientes com gastrite, úlceras gastroduodenais, síndrome do cólon irritável, colites ulcerosas, doença de Crohn, afecções hepáticas, epilepsia, doença de Parkinson, ou outras enfermidades neurológicas. Não utilizar topicamente em crianças pequenas e pessoas com alergias respiratórias ou hipersensibilidade a óleos essenciais ",
      "text": "Os frutos do Funcho são indicados na inapetência, nas dispepsias hiposecretoras, na flatulência, nos espasmos gastrintestinais, nas diarreias, na dismenorréia, nas dores musculares e reumáticas, na bronquite, na asma e para estimular lactação. É muito utilizada como aromatizante. O óleo essencial produz um efeito carminativo ao estimular a motilidade gástrica, é eupéptico, antiespasmódico, estrogênico, antisséptico, mucolítico e expectorante. Em doses elevadas é emenagogo. É estimulante da secreção láctea. Externamente é anti-inflamatório e reepitelizante. Na culinária, os frutos, denominados popularmente de sementes, são utilizados para condimentar e aromatizar pães, bolos e biscoitos. Além disso, o óleo essencial é utilizado na cosmética e perfumaria ",
      "image": "./funcho.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Alfavaca",
      "nomeCientifico": "Ocimum gratissimum Gaertn",
      "uso": "Infusão ou decocto: preparar 15 g para um litro de água e tomar de 2 a 3 xícaras ao dia.",
      "contraindicacoes": "não é recomendada durante a gestação.",
      "text": "Utilizada para gripes, resfriados e afonias. Também é indicada como emoliente, febrífugo, expectorante, béquico e sudorífero. Folhas, flores e frutos podem ser utilizados na preparação de tintura a 10 ou 20% em álcool diluído. Para finalidade antisséptica bucal pode-se utilizar o chá ou a tintura diluída em água para fazer bochechos. Folhas (sumo) muito útil contra frieiras.",
      "image": "./alfavaca.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Poejo",
      "nomeCientifico": "Cunila microcephala Benth.Lamiaceae",
      "uso": "uma infusão pode ser preparada utilizando pequenos pedaços da planta, 1 colher, para 1 xícara (200 ml) de água fervente (abafar por 15 minutos). Ingerir 3 vezes ao dia por duas semanas (máximo).",
      "contraindicacoes": "contraindicado para crianças menores de 12 anos, mulheres grávidas e para pessoas que possuem problemas renais.",
      "text": "Utilizada como antiespasmódica, antifebril e em afecções respiratórias e digestivas. Muito utilizada pelos antepassados indígenas.",
      "image": "./Poejo.jpg",
      "referencia": "Autoria da Equipe do Projeto"
    },
    {
      "title": "Planta 10",
      "nomeCientifico": "Lorem Ipsum",
      "uso": "quantidade e como usar",
      "contraindicacoes": "Coloque as contraindicacoes",
      "text": "Texto 10",
      "image": "./download (2).jpg"
    },
    {
      "title": "Planta 11",
      "nomeCientifico": "Lorem Ipsum",
      "uso": "quantidade e como usar",
      "contraindicacoes": "Coloque as contraindicacoes",
      "text": "Texto 11",
      "image": "./download (2).jpg"
    },
    {
      "title": "Planta 12",
      "nomeCientifico": "Lorem Ipsum",
      "uso": "quantidade e como usar",
      "contraindicacoes": "Coloque as contraindicacoes",
      "text": "Texto 12",
      "image": "./download (2).jpg"
    },
    {
      "title": "Planta 13",
      "nomeCientifico": "Lorem Ipsum",
      "uso": "quantidade e como usar",
      "contraindicacoes": "Coloque as contraindicacoes",
      "text": "Texto 13",
      "image": "./download (2).jpg"
    },
    {
      "title": "Planta 14",
      "nomeCientifico": "Lorem Ipsum",
      "uso": "quantidade e como usar",
      "contraindicacoes": "Coloque as contraindicacoes",
      "text": "Texto 14",
      "image": "./download (2).jpg"
    },
    {
      "title": "Planta 15",
      "nomeCientifico": "Lorem Ipsum",
      "uso": "quantidade e como usar",
      "contraindicacoes": "Coloque as contraindicacoes",
      "text": "Texto 15",
      "image": "./download (2).jpg"
    },
    {
      "title": "Planta 16",
      "nomeCientifico": "Lorem Ipsum",
      "uso": "quantidade e como usar",
      "contraindicacoes": "Coloque as contraindicacoes",
      "text": "Texto 12",
      "image": "./download (2).jpg"
    }
  ]
}